export const cardsConfig = [
  {
    title: "Создание робота до 150 шагов под ключ",
    description:
      "Подходит для тех, кто хочет попробовать автоматизацию и внедрить первого цифрового помощника. Предназначен для простых задач.",
    price: "150 000 ₽",
    condition: "/ единоразово",
  },
  {
    title: "Создание робота до 500 шагов под ключ",
    description:
      "Ориентирован на компании, которые готовы автоматизировать средние по сложности процессы. Идеален для задач с множественными условиями и дополнительными проверками.",
    price: "250 000 ₽",
    condition: "/ единоразово",
  },
  {
    title: "Создание робота свыше 500 шагов под ключ",
    description:
      "Предназначен для автоматизации нестандартных и сложных процессов. Подходит для задач с большим количеством переменных и разветвлённой логикой.",
    price: "По запросу",
  },
];
