export const cardsConfig = {
  top: [
    {
      title: "Анализ процесса",
      description:
        "Вы не платите ЗП, зарплатные налоги, отпускные и больничные",
      checklist: [
        "Анализируем ваш процесс",
        "Подготавливаем схему в состоянии Как есть",
        "Формируем схему в состоянии Как должно быть",
        "Согласовываем итоговую схему и переходим к следующему этапу",
      ],
    },
    {
      title: "Написание и настройка робота",
      description:
        "Наши специалисты создают робота, который точно повторяет процесс работы вашего сотрудника",
      checklist: [
        "Создаем прототип робота на основе согласованной схемы",
        "Проводим тестирование",
        "Презентуем готового робота",
        "Вносим корректировки при необходимости",
      ],
    },
    {
      title: "Внедрение готового робота",
      description: "Обеспечим комфортный запуск в рабочий процесс",
      checklist: [
        "Показываем команде, как пользоваться роботом",
        "При необходимости готовим памятки и видеоинструкции",
      ],
    },
  ],
  bottom: [
    {
      title: "Освобождение времени для новых возможностей",
      description:
        "Теперь рутинные задачи выполняются без вашего участия. Вы и Ваша команда можете сосредоточиться на ключевых задачах",
    },
    {
      title: "Поддержка роботов",
      description:
        "Мы следим за стабильной работой цифрового робота и помогаем при изменениях в процессе",
    },
  ],
};
