export const cardsConfig = [
  {
    step: 1,
    title: "Анализ процесса",
    description: "Вы не платите ЗП, зарплатные налоги, отпускные и больничные",
    checklist: [
      "Анализируем ваш процесс",
      "Подготавливаем схему в состоянии Как есть",
      "Формируем схему в состоянии Как должно быть",
      "Согласовываем итоговую схему и переходим к следующему этапу",
    ],
    variant: "default",
  },
  {
    step: 2,
    title: "Написание и настройка робота",
    description:
      "Наши специалисты создают робота, который точно повторяет процесс работы вашего сотрудника",
    checklist: [
      "Создаем прототип робота на основе согласованной схемы",
      "Проводим тестирование",
      "Презентуем готового робота",
      "Вносим корректировки при необходимости",
    ],
    variant: "default",
  },
  {
    step: 3,
    title: "Внедрение готового робота",
    description: "Обеспечим комфортный запуск в рабочий процесс",
    checklist: [
      "Показываем команде, как пользоваться роботом",
      "При необходимости готовим памятки и видеоинструкции",
    ],
    variant: "default",
  },
  {
    step: 4,
    title: "Освобождение времени для новых возможностей",
    description:
      "Теперь рутинные задачи выполняются без вашего участия. Вы и Ваша команда можете сосредоточиться на ключевых задачах",
    variant: "wide",
  },
  {
    step: 5,
    title: "Поддержка роботов",
    description:
      "Мы следим за стабильной работой цифрового робота и помогаем при изменениях в процессе",
    variant: "wide",
  },
];
